{
  "name": "Пряник Ясная Поляна Тульский с начинкой варёная сгущёнка, 140г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": 54.19,
  "priceWithCard": 51.48,
  "promo": null,
  "isNew": false,
  "stockCount": 29,
  "ingredients": "Мука пшеничная хлебопекарная высшего сорта – 48.1% сахар, начинка «Варёная сгущенка» - 12.4 (цельное молоко – 40%, обезжиренное молоко-22%, сахар-20%, сухое обезжиренное молоко – 12%, масло сливочное – 3%, заменитель молочного жира – 2%, вода питьевая – 1%), меланж жирных кислот E471, лецитин соевый E322), консервант – сорбат калия E202, регулятор кислотности – лимонная кислота E330, краситель – бета-каротин E160a, ароматизатор «Масло», витамины A и D3, или маргарин(Z)*рафинированные растительные масла (пальмовое масло, рапсовое масло, частично гидрогенизированное пальмовое масло), вода, эмульгаторы (моно – и диглицериды жирных кислот, сложные эфиры полиглицеридов и жирных кислот, лецитин соевый E322), соль-0.4%, консервант – сорбиновая кислота E200, регулятор кислотности – лимонная кислота E330, ароматизатор, пищевой краситель –бета-каротин E160a), вода питьевая, мёд натуральный, разрыхлители E503, гидрокарбонат натрия, ароматизатор «Ваниль», регулятор кислотности кислота лимонная. Противопоказано при индивидуальной непереносимости белка молока и/или яичного белка. Возможно наличие незначительных количеств орехов, какао-продуктов, фруктового сырья.",
  "information": [
    {
      "value": "Ясная Поляна",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "7",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "8",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "69",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "380",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 6,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}