{
  "name": "Батончик Energy Арахис в мягкой карамели с мягкой нугой 40г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": "24.99",
  "priceWithCard": "23.99",
  "discountPercent": null,
  "discountedPrice": null,
  "discountIsActive": false,
  "discountExpiresAt": null,
  "isNew": false,
  "stockCount": 13,
  "ingredients": "патока, жировая глазурь (сахар, заменитель масла какао нетемперируемый лауринового типа (гидрогенизированное пальмоядровое масло, эмульгаторы: сорбитан тристеарат, лецитин соевый), сухая молочная сыворотка, какао-порошок, эмульгаторы: лецитин соевый, эфиры полиглицерина и взаимоэтерифицированных рициноловых кислот; ароматизатор), сахар, ядра арахиса обжаренные дробленые, жир кондитерский (рафинированное дезодорированное пальмовое масло, эмульгатор лецитин соевый, антиокислитель токоферолы), глюкозно-фруктозный сироп, сыворотка сухая молочная, продукты яичные, соль, ароматизаторы, молоко цельное сгущенное с сахаром (молоко цельное, молоко обезжиренное, сахар, лактоза), какао-порошок, эмульгатор лецитин соевый. Может содержать орехи и продукты их переработки, диоксид серы, злаки, содержащие глютен, и продукты их переработки. Противопоказано при индивидуальной непереносимости к яичному белку и белку молока. Хранить при температуре (18±3) ºС и относительной влажности воздуха не более 75 %. Пищевая ценность 100 г продукта: белков – 4,0 г; жиров – 21 г; углеводов – 63 г. Энергетическая ценность (калорийность) 100 г продукта - 1910 кДж (460 ккал).",
  "information": [
    {
      "value": "Energy",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "4",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "21",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "63",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "460",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 6,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}