{
  "name": "Карамель Chupa Chups XXL Trio с жевательной резинкой, 29г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": 31.49,
  "priceWithCard": 30.55,
  "promo": null,
  "isNew": false,
  "stockCount": 53,
  "ingredients": "Состав 1: сахар, патока (из пшеницы), основа резиновая, регуляторы кислотности (лимонная кислота, молочная кислота), красители (красный свекольный, кармины, куркумин, медные комплексы хлорофиллов), агент влагоудерживающий (глицерин), ароматизаторы, эмульгатор (соевый лецитин), антиокислитель (E321). Может содержать следы молока и ячменя. Состав 2: сахар, патока (из пшеницы), основа резиновая, регуляторы кислотности (лимонная кислота, молочная кислота), агент влагоудерживающий (глицерин), красители (красный свекольный, куркумин), ароматизаторы, экстракт солода (из ячменя), эмульгатор (соевый лецитин), антиокислитель (E321). Может содержать следы молока. Состав 3: сахар, патока (из пшеницы), основа резиновая, регуляторы кислотности (лимонная кислота, молочная кислота), красители (красный свекольный, куркумин, медные комплексы хлорофиллов, экстракт паприки), агент влагоудерживающий (глицерин), ароматизаторы, эмульгатор (соевый лецитин), антиокислитель (E321). Может содержать следы молока и ячменя. Состав 4: сахар, патока (из пшеницы), основа резиновая, регуляторы кислотности (лимонная кислота, молочная кислота), красители (красный свекольный, кармины, куркумин, медные комплексы хлорофиллов), агент влагоудерживающий (глицерин), ароматизаторы, эмульгатор (соевый лецитин), антиокислитель (E321). Может содержать следы молока и ячменя.",
  "information": [
    {
      "value": "Chupa Chups",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "91",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "370",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}