{
  "name": "Колбаса сырокопчёная Ремит Trio mio в нарезке ассорти, 100г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": 219.99,
  "priceWithCard": 208.99,
  "promo": null,
  "isNew": false,
  "stockCount": 14,
  "ingredients": "Колбаса Салями Миланская: свинина, шпик, говядина, соль нититн. (соль, фиксатор окраски, нитрит натрия), сахар, пряность перец черный, обезгорченная горчичн. мука, ароматизаторы (ветчина, грецкий орех), регулятор кислотн. цитрат натрия, усилит. вкуса и аромата глутамат натрия, кислотн. цитрат натрия, антиокислит. (аскорбат натрия, изоаскорбат натрия), краситель кармины, старт. Колбаса Сальчичом: свинина, шпик, соль нитритн. (соль, фиксатор окраски нитрит натрия), пряности (перец черный, мускатный орех), сахар, мальтодекстрин, усилит. вкуса и аромата глутамат натрия, ароматизаторы (сыр, вяленое мясо), антиокислит. (аскорбат натрия, изоаскорбат натрия), экстракт перца черныого, краситель кармины, старт. культуры. Колбаса куриная Княжеская Трапеза: мясо куриное, шпик, соль нитритн. (соль, фиксатор окраски нитрит натрия), сахар, усилитель вкуса и аромата глутамат натрия, пряности (перец черный, чеснок), пшеничн. волокна, антиокислит. (аскорбиновая кислота, изоаскорбат натрия), гидролизованный растит. белок, экстракт дрожжей, ароматизатор салями, экстракты пряностей (паприка, перец черный), регулятор кислотн. лимонная кислота, краситель кармины, старт. культуры.",
  "information": [
    {
      "value": "Ремит",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "23",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "40",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "450",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}