{
  "name": "Кекс Наслада Праздничный 190г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": 164.99,
  "priceWithCard": 155.09,
  "promo": null,
  "isNew": true,
  "stockCount": 11,
  "ingredients": ". мука пшеничная хлебопекарная высший сорт, сахар, глазурь кондитерская (сахар, заменитель какао-масла нетемперируемый лауринового типа (рафинированное дезодорированное пальмоядровое масло, эмульгаторы: Е492, лецитин соевый), молоко сухое цельное, эмульгаторы: лецитин соевый, Е476; ароматизатор), вода питьевая, маргарин (масла растительные (пальмовое, подсолнечное, соевое), вода питьевая, эмульгаторы: эфиры полиглицерина и жирных кислот, моно- и диглицериды жирных кислот; соль, сахар, консервант сорбат калия, регулятор кислотности кислота лимонная, ароматизатор, краситель каротины, антиокислители:  аскорбиновая кислота, L-, альфа-Токоферол), продукты яичные, сухая смесь «Начинка со вкусом Творога» (сахар, загустители: Е1414, Е401; молоко сухое обезжиренное, мальтодекстрин, глюкозный сироп, продукты яичные, полностью гидрогенизированное растительное масло (пальмоядровое, кокосовое), стабилизатор Е472а, молочный белок, регулятор кислотности молочная кислота, ароматизаторы, соль), влагоудерживающий агент глицерин, посыпка кондитерская  (сахар,  мука пшеничная, мука рисовая, масло пальмовое, крахмал кукурузный, вода питьевая, клетчатка соевая, декстроза, загустители (мальтодекстрин, ксантановая камедь) эмульгатор летицин соевый, глазирователь шеллак, красители (диоксид титана, синий блестящий FCF, кармуазин,желтый \"солнечный закат\" FCF, тартразин)) комплексная пищевая добавка (мука пшеничная хлебопекарная высший сорт, разрыхлители: гидрокарбонат натрия, дигидропирофосфат натрия; агент антислеживающий карбонат кальция), консерванты (пропионат кальция, ацетат натрия, сорбиновая кислота), соль. Содержит краситель, который может оказывать отрицательное влияние на активность и внимание детей.",
  "information": [
    {
      "value": "Наслада",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "6",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "21",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "62",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "193",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 6,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}