{
  "name": "Лапша Биг Ланч с тушеной курицей и луком 90г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": 68.49,
  "priceWithCard": 67.12,
  "promo": null,
  "isNew": false,
  "stockCount": 7,
  "ingredients": "Лапша: мука пшеничная хлебопекарная высшего сорта, масло растительное, вода, соль, загуститель – камедь гуаровая. Суповая смесь: соль, сахар, ароматизатор «курица» (вещества вкусоароматические, усилители вкуса и аромата – диацетат нария, глутамат натрия, гуанилат натрия, ¬инозинат натрия, регулятор кислотности – ортофосфат натрия), усилители вкуса и аромата – глутамат натрия, порошок луковый, экстракт дрожжевой, кориандр молотый, перец черный молотый, смесь пряностей – карри, корень сельдерея сушеный, куркума молотая, порошок чесночный, перец красный молотый, регулятор кислотности – кислота лимонная, орех мускатный молотый, базилик сушеный, лист лавровый молотый, имбирь молотый. Смесь сушеных овощей: морковь, лук зеленый, паприка красная, корень сельдерея, лук репчатый. Соус с курицей: масло растительное, лук репчатый свежий, кожа куриная, усилитель вкуса и аромата – глутамат натрия, филе куриное, жир говяжий, соль, чеснок свежий, перец черный молотый, консерванты – сорбат калия, бензоат натрия. Продукт может содержать незначительное количество яичного порошка.",
  "information": [
    {
      "value": "Биг Ланч",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "9",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "14",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "53",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "370",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 6,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}