{
  "name": "Лапша Биг Ланч С говядиной в остром соусе 90г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": "66.19",
  "priceWithCard": "61.56",
  "discountPercent": null,
  "discountedPrice": null,
  "discountIsActive": false,
  "discountExpiresAt": null,
  "isNew": false,
  "stockCount": 14,
  "ingredients": "мука пшеничная хлебопекарная высшего сорта, масло растительное, вода, соль, загуститель — камедь гуаровая. Суповая основа: соль, сахар, усилитель вкуса и аромата — глутамат натрия,  имбирь молотый, комплексная пищевая добавка «говядина» (усилители вкуса и аромата — глутамат натрия, гуанилат натрия, инозинат натрия, вещества вкусоароматические, порошок луковый, регуляторы кислотности —  ацетат натрия, кислота лимонная, кислота янтарная), паприка молотая, перец черный молотый, перец красный молотый, краситель натуральный — колер карамельный, лист лавровый молотый, кориандр молотый, регулятор кислотности — кислота лимонная. Смесь сушеных овощей: морковь, лук зеленый, паприка красная, корень сельдерея, лук репчатый. Соус с говядиной: масло растительное, лук репчатый свежий, жир говяжий, соль, усилитель вкуса и аромата — глутамат натрия, говядина, чеснок свежий, паста соевая, паприка красная молотая, орех мускатный молотый, перец черный молотый, регулятор кислотности — кислота лимонная, перец душистый молотый, гвоздика молотая, тмин молотый, консерванты - сорбат калия, бензоат натрия, краситель натуральный  - экстракт паприки. Продукт может содержать незначительное количество яичного порошка. Пищевые добавки, используемые при производстве данного продукта безопасны и разрешены к применению органами и учреждениями Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека. Не рекомендуется употреблять в сухом виде",
  "information": [
    {
      "value": "Биг Ланч",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "7.5",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "15",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "55",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "390",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 6,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}