{
  "name": "Ромовая баба Аладушкин в ассортименте, 160г",
  "unitsOfMeasurement": "шт",
  "step": "1.0",
  "priceRegular": 68.19,
  "priceWithCard": 64.1,
  "promo": {
    "discountedPriceRegular": "46.37",
    "discountedPriceWithCard": "43.59",
    "discountPercent": "32",
    "isActive": true
  },
  "isNew": false,
  "stockCount": 18,
  "ingredients": "Ромовая-баба с темной глазурью: Выпеченный полуфабрикат (мука пшеничная хлебопекарная высшего сорта, вода, сахар, маргарин (масла растительные, вода, эмульгаторы: моно - и диглицериды жирных кислот, твин 80, соевый лецитин; соль, консерванты: сорбиновая кислота, бензоат натрия; ароматизатор масла, краситель: β-каротин, регулятор кислотности - кислота лимонная), продукты яичные, виноград сушеный, дрожжи хлебопекарные прессованные, ароматизатор «Ром», соль), сироп для промочки (сахар, вода, коньяк, консервант – сорбат калия, ароматизаторы: «Коньячный», «Ром»), глазурь (сахар, заменитель масла какао, молоко сухое цельное, сыворотка молочная сухая, эмульгаторы: лецитин соевый, Е476, ароматизатор). Продукт содержит натуральный белок пшеничной муки глютен. Может содержать следы горчичного масла, кунжута; Ромовая-баба с белой глазурью: Выпеченный полуфабрикат (мука пшеничная хлебопекарная высшего сорта, вода, сахар, маргарин (масла растительные, вода, эмульгаторы: моно - и диглицериды жирных кислот, твин 80, соевый лецитин; соль, консерванты: сорбиновая кислота, бензоат натрия; ароматизатор масла, краситель: β-каротин, регулятор кислотности - кислота лимонная), продукты яичные, виноград сушеный, дрожжи хлебопекарные прессованные, ароматизатор «Ром», соль), сироп для промочки (сахар, вода, коньяк, консервант – сорбат калия, ароматизаторы: «Коньячный», «Ром»), глазурь (сахар, заменитель масла какао, какао-порошок, эмульгатор – лецитин соевый, ароматизатор). Продукт содержит натуральный белок пшеничной муки глютен. Может содержать следы молочных продуктов, горчичного масла, кунжута.",
  "information": [
    {
      "value": "Аладушкин",
      "name": "Бренд",
      "unitsOfMeasurement": null,
      "order": 1,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "Россия",
      "name": "Страна производства",
      "unitsOfMeasurement": null,
      "order": 2,
      "isNutrient": false,
      "nutrientName": null
    },
    {
      "value": "4.5",
      "name": "Белки",
      "unitsOfMeasurement": "г",
      "order": 3,
      "isNutrient": true,
      "nutrientName": "белки"
    },
    {
      "value": "10",
      "name": "Жиры",
      "unitsOfMeasurement": "г",
      "order": 4,
      "isNutrient": true,
      "nutrientName": "жиры"
    },
    {
      "value": "53",
      "name": "Углеводы",
      "unitsOfMeasurement": "г",
      "order": 5,
      "isNutrient": true,
      "nutrientName": "углеводы"
    },
    {
      "value": "320",
      "name": "Энергетическая ценность",
      "unitsOfMeasurement": "ккал",
      "order": 6,
      "isNutrient": true,
      "nutrientName": "ккал"
    }
  ]
}